autoconf
automake
boost
cairo
chromedriver
cmake
coreutils
ctags
direnv
emacs
emacs-mac
emacs-plus
fontconfig
freetype
gauche
gd
gdbm
gdk-pixbuf
gettext
ghq
git
glib
gmp
gnutls
go
gobject-introspection
graphite2
graphviz
harfbuzz
heroku
highlight
hub
icu4c
imagemagick
imagemagick@6
jpeg
jq
libcroco
libffi
libpng
librsvg
libtasn1
libtiff
libtool
libunistring
lua
lv
mysql
nettle
nkf
node
oniguruma
openssl
openssl@1.1
p11-kit
pango
pcre
peco
phantomjs
pixman
pkg-config
postgresql
pwgen
python
qt
qt55
qt@5.5
rbenv
readline
redis
rlwrap
ruby-build
shared-mime-info
sqlite
terminal-notifier
texinfo
tig
tree
vim
watch
webp
wget
xz
yarn
zsh


cyberduck
flux
google-japanese-ime
iterm2
karabiner
karabiner-elements
licecap
sequel-pro
skitch
xtrafinder
